-- ƒамп данных таблицы `assort`
INSERT INTO `assort` VALUES (NULL, 1, 'ѕ86', 'Akzent', ' 0,9 л', 'Ёскаро', '', 'шт', 59.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 2, 'ѕ86', 'Akzent', ' 2.7 л', 'Ёскаро', '', 'шт', 138.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 3, 'ѕ86', 'AuraBalance', ' 0,7 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 45.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 4, 'ѕ86', 'AuraBalance', ' 2,7 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 148.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 5, 'ѕ86', 'AuraBiostop √рунт от ∆ука+ѕлесени', ' 0,7 л', 'Ёскаро', '√рунт', 'шт', 49.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 6, 'ѕ86', 'AuraBiostop √рунт от ∆ука+ѕлесени', ' 2,7 л', 'Ёскаро', '√рунт', 'шт', 159.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 7, 'ѕ86', 'AuraEffectA  онцјнтисептик+¬оск', ' 0,3 л', 'Ёскаро', '√рунт', 'шт', 67.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 8, 'ѕ86', 'AuraLasure “опЋазурь', ' 0,7 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 55.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 9, 'ѕ86', 'AuraLasure “опЋазурь', ' 2,7 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 186.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 10, 'ѕ86', 'AuraLasure “опЋазурь', ' 9,0 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 470.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 11, 'ѕ86', 'AuraProtect', ' 0,7 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 49.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 12, 'ѕ86', 'AuraProtect', ' 2,7 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 159.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 13, 'ѕ86', 'AuraTopWood ћасло дл€ ƒерева', ' 0,7 л', 'Ёскаро', '√рунт', 'шт', 49.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 14, 'ѕ86', 'Biotol —прей јнти√рибковый', ' 0,5 л', 'Ёскаро', '√рунт', 'шт', 59.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 15, 'ѕ86', 'EkoLax', ' 0,95 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 67.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 16, 'ѕ86', 'EkoLax', ' 2,85 л', 'Ёскаро', 'Ћакќкрашивающий', 'шт', 178.00, 0.00, 0.00, '1', '2010-08-09');
INSERT INTO `assort` VALUES (NULL, 17, 'ѕ86', 'SaunaOil ћасло дл€ ѕолка', ' 0,4 л', 'Ёскаро', '√рунт', 'шт', 67.00, 0.00, 0.00, '1', '2010-08-09');
